[
        {
                "countryCode": "ZMB",
                "areaOfFocus": {
                        "id": "drr"
                },
                "action": "drr-1",
                "label": "Dissemination of Early Warning (EW) information and possible Early Action (EA)."
        },
        {
                "countryCode": "ZMB",
                "areaOfFocus": {
                        "id": "drr"
                },
                "action": "drr-2",
                "label": "Assess the status of the safe havens to be used as evacuation centers such as Schools, Community halls, health facilities, Places of worship (church buildings, mosques, temples); in terms of; infrastructure, water availability, sanitation facilities and security."
        },
        {
                "countryCode": "ZMB",
                "areaOfFocus": {
                        "id": "drr"
                },
                "action": "drr-3",
                "label": "Activation of the rapid response teams (CDRTs, BDRTs, NDRTs) & refresher training."
        },
        {
                "countryCode": "ZMB",
                "areaOfFocus": {
                        "id": "drr"
                },
                "action": "drr-4",
                "label": "Preposition personal protection equipment for staff and volunteers."
        },
        {
                "countryCode": "ZMB",
                "areaOfFocus": {
                        "id": "shelter"
                },
                "action": "shelter-1",
                "label": "Assess the status of identified access and evacuation routes and inform communities of the safe routes to use and those to avoid"
        },
        {
                "countryCode": "ZMB",
                "areaOfFocus": {
                        "id": "shelter"
                },
                "action": "shelter-2",
                "label": "Pre-position of non-food items (NFIs) such as shelter kits, mats, Insecticide Treated Nets (ITNs), plastic sheets, blankets, kitchen sets, water purification tablets, Jerricans, soap, PPEs such as rain coats, gumboots, restock FA kits among others to be distributed to flood prone households in case of evacuation."
        },
        {
                "countryCode": "ZMB",
                "areaOfFocus": {
                        "id": "shelter"
                },
                "action": "shelter-3",
                "label": "Pre-position and distribute Non Food Items (NFIs) such as tents and family kits to the high risk families."
        },
        {
                "countryCode": "ZMB",
                "areaOfFocus": {
                        "id": "livelihood"
                },
                "action": "livelihood-1",
                "label": "Livestock protection such as pre-identification of alternative pasturelands and relocation of kraals to elevated grounds."
        },
        {
                "countryCode": "ZMB",
                "areaOfFocus": {
                        "id": "livelihood"
                },
                "action": "livelihood-2",
                "label": "Community sensitization on proper food storage, preservation and livestock protection. Assess the status of the safe areas for animals. Identify community stores where communities can keep their food. Provide food storage bags."
        },
        {
                "countryCode": "ZMB",
                "areaOfFocus": {
                        "id": "health"
                },
                "action": "health-1",
                "label": "Preposition ambulatory services, mobile clinics, ambulances - mobilise the CHWs. Preposition rapid test kits (RDTs). Distribute ITNs (Insecticide Treated Nets)"
        },
        {
                "countryCode": "ZMB",
                "areaOfFocus": {
                        "id": "wash"
                },
                "action": "wash-1",
                "label": "Identify the potential sanitation facilities at the evacuation centres. Pre-position and distribution of soap and 20 litre water storage containers."
        }
]